{
  "themes": [
    {
      "themeName": "鬼故事",
      "stories": [
        {
          "storyName": "捉迷藏",
          "blocks": {
            "Init": {
              "plot": "我永遠不會忘記，那天是民國87年7月12日，是高中的最後一個暑假，接下來即將面對萬惡的大學聯考，為了抓住青春的尾巴，我們四人幫決定幹點瘋狂的事來好好紀念高中生涯。當時，電影《七夜怪談》裡那隻會從電視機爬出來的貞子正紅，而星期六晚上10點多打開電視還有《鬼話連篇》可以看，露手多腳半張臉模模糊糊的靈異照片三不五時就在校園間流傳，「鬼」無疑是時下最流行的話題。你們一群人打算...",
              "options": {
                "選項": "去找班上學霸小黑\n去找最好的朋友飛哥\n自己一個人廝混\n"
              }
            },
            "去找最好的朋友飛哥": {
              "plot": "「靠！你們很無聊耶」飛哥皺眉說道。飛哥是我們這伙四個當中年紀最大、體格最魁梧、個性最成熟穩重的，但最重要的是，他家裡是開神壇的，每天晚上都有民眾會到他家去燒香問事，他爸當了十幾年的乩童，從小耳濡目染的他多少也懂得那些禁忌的靈異。不過他卻從不主動提起，總是要我們苦苦哀求才偶爾告訴我們學校的第幾間廁所不要去。",
              "options": {
                "選項1": "「拜託啦！帶我們去找鬼啦！」\n「走吧！回家玩桌遊」\n「走吧！去網咖」\n"
              }
            },
            "「拜託啦！帶我們去找鬼啦！」": {
              "plot": "盧到最後，當然沒有讓膽子最小的肥仔得逞，用一張翁虹海報作為交換條件，我和阿猴總算聯手說服了飛哥。在那個民風保守的年代，青少年深夜在外遊蕩是不被允許的，所以我們只好趁著家人早已洗洗睡了的空檔，或爬窗戶或翻圍牆，在凌晨十二點多在校門口集合。「來了！」我指著路口，只見飛哥腳踏車上掛著一包塑膠袋，遠遠地騎了過來。「哇！飛哥你真有心，還特地帶宵夜過來啊，這怎麼好意思」。肥仔笑得闔不攏嘴。但打開飛哥手中的袋子一看，裡頭不是滷味雞排，而是四隻白色的長蠟燭，每隻粗度跟手指頭差不多。飛哥毫不搭理一臉涎樣的肥仔，「時間差不多了，我們走吧」。",
              "options": {
                "選項1": "前往陰森的老舊空屋\n前往廢棄的工廠\n打退堂鼓，回家睡覺\n"
              }
            },
            "前往陰森的老舊空屋": {
              "plot": "上頭有棟廢棄的舊式二樓空屋，只見空屋外紅磚斑駁，爬滿了藤類植物，地上滿布著破瓦碎木，瀰漫著不適人居的荒蕪。我們站在空屋前，一陣涼風颼颼吹過，帶著某種禁止的暗示。「這…這間房子看起來很恐怖耶…」胃最大膽最小的肥仔摩擦自己微微發抖的雙臂，「這間是鬼屋嗎？」阿猴興奮地問道。飛哥卻搖了搖頭，「什麼鬼屋不鬼屋的，很多都只是人們的穿鑿附會，從風水上來說本來就容易聚陰，現在又正好是子時，一天之間陽氣最弱的時刻，我們很有機會在裡頭見到鬼」。「哇，聽起來真不錯」我話雖是這樣說，但聽飛哥講得煞有介事。",
              "options": {
                "選項1": "直接走進去空屋\n觀察朋友們的反應\n打退堂鼓，回家睡覺\n"
              }
            },
            "觀察朋友們的反應": {
              "plot": "飛哥越是嚴肅我就越害怕，但又不甘心半夜趴起床偷溜出門，卻只在空屋門口晃一下就草草收尾，這跟當初我所設想的瘋狂活動有著不小落差。最後是肥仔投下了肯定票，原因是他不敢落單一個人回家，對於原地解散這個選項他完全無法接受。於是飛哥走在前頭，推開半塌的木製大門，我們魚貫走了進去。破落的窗門透進月光，陰暗的視線中看見灰塵飄散，裡頭擺著破爛朽敗的桌椅家具，垃圾瓶罐散落倒置，牆腳壁邊長滿了白絲蜘蛛網，一樓只有一面蛀蟲發霉的木板作為隔間。「沒有啊，什麼鬼都沒有看到」在空屋內四處走動查看卻一無所獲的阿猴，失望地說道。「來，一人拿一隻」飛哥的表情依舊嚴肅，只見他將袋子裡的白蠟燭分給我們，他拿出打火機，點燃了各自手中的蠟燭。",
              "options": {
                "選項1": "詢問飛哥為什麼要點蠟燭\n把蠟燭吹熄\n看一眼身旁的朋友\n"
              }
            },
            "看一眼身旁的朋友": {
              "plot": "「看到蠟燭，就好想吃蛋糕喔」肥仔看著燭光焰動。「點蠟燭就可以見到鬼嗎？」阿猴皺眉問道，看來今晚沒見到鬼他是不會善罷干休。「好，我們來玩捉迷藏吧！」\n\n面對大家的詫異，飛哥頓了頓，繼續說，「捉迷藏這個遊戲，在世界各地有著不同的名稱、不同的玩法，但有一種絕對的共同點就是──都要有人當鬼」。他說完，我們都不由自主地從毛細孔冒出寒意，因為飛哥簡單扼要的說明卻頗具邏輯，光用想的就覺得半夜玩捉迷藏好像真的很容易招來鬼魂。「所以說，我們要躲起來，等鬼來捉我們？」阿猴問道。「沒錯，我們的躲藏是一種邀請的訊息，佇留在這間空屋的鬼魂如果接受了，它自然就會現身跟我們玩捉迷藏，而我們躲藏得越認真、越有誠意，邀請到它的機會就會越高」飛哥點頭解釋道。",
              "options": {
                "選項1": "繼續聽下去\n環顧四周找躲藏的地方\n打退堂鼓，回家睡覺\n"
              }
            },
            "繼續聽下去": {
              "plot": "「蛤！那被鬼抓到怎麼辦？我會不會被吃掉？」肥仔緊張地雙腿發抖。「不用擔心啦，飛哥那麼罩，一定有隨身攜帶什麼符籙桃木劍之類的防身，對吧？」我乾笑，其實也有些擔心。「蠟燭會保護你」飛哥的表情一點都不像開玩笑\n\n「只要你不吹熄蠟燭，鬼就找不到你，而在蠟燭完全熄滅之前，捉迷藏遊戲就還在繼續進行，所以你們一定要記得，不管待會看到什麼，都不要現身，更不要自己吹熄蠟燭，否則後果不堪設想」。「哇！這捉迷藏還真是輕鬆簡單又好玩」我繼續乾笑。飛哥向輕佻的我白了一眼，再次鄭重地強調：\n「不管發生什麼事，絕對，絕對不要自己吹熄蠟燭！」",
              "options": {
                "選項1": "捉迷藏遊戲開始\n提議換別的遊戲\n打退堂鼓，回家睡覺\n"
              }
            },
            "捉迷藏遊戲開始": {
              "plot": "在一樓僅有的兩個房間、10幾坪的空間裡，我們各自找地方躲藏，還好空屋裡廢棄的家具不少，就連體積最大的肥仔都找到鐵床底下當作棲身之所。而我自己則是找了個木質衣櫃躲了進去，破爛的衣櫃剛好在我的眼睛處有個破洞，讓我可以從裡頭窺伺外面的情況。沒多久，大家都藏好了。等鬼來抓。整座空屋突然又回到初時我們尚未進來前的寂靜，有些許的聲響，但都能歸於深夜的聲音，我從小小破洞所能望見的，只有不見四盞燭光、滿室的漆黑。我沒有戴手錶出門，現在只能看著漸漸短少的蠟燭推估過了多久。蠟燭已經剩下3分之2的長度，衣櫃外依舊沒有任何動靜。避免外露搖曳的燭光，我用手稍微遮掩著蠟燭，而大家為了能達到此行的目的，莫不展現最大的誠意努力躲藏。至少在我的視線範圍內，空屋還真的就是空屋，看起來空無一人地安安靜靜，彷彿只剩下躲在衣櫃的我獨自一人在玩著捉迷藏，其他三人宛如憑空消失似地。我看了一下手上的蠟燭，似乎這隻蠟燭的長度不再減短了。",
              "options": {
                "選項1": "繼續觀察蠟燭變化\n把蠟燭吹熄\n離開櫃子，尋找朋友\n"
              }
            },
            "繼續觀察蠟燭變化": {
              "plot": "正當我覺得奇怪之際，櫃子之外有了動靜。那是三三兩兩的腳步聲。像是有人走進空屋內，我連忙將眼睛湊近破洞一看，只見一夥人拿著手電筒走了進來，有男有女，算了算跟我們的人數一樣，剛好四人。「你們很煩耶，為什麼一定要來這裡嚇我啦！」四人中唯一的女生哭喪著臉，看起來是真的很害怕。「欸，身為中央大學的學生，沒有來中壢鬼屋走走怎麼行呢？說出去會被人家笑啦！」一個高高壯壯、皮膚黝黑的男生笑道。「王學長，我們真的要在這裡面玩遊戲嗎？」。「當然阿，這裡就是今晚試膽大會的最高潮，大家請坐」被叫做王學長的男子剛好背對我，所以我看不見他的長相，只聽見他低沉而沙啞的聲音。聽到這裡我打算。",
              "options": {
                "選項1": "待在櫃子繼續觀察\n衝出櫃子嚇他們\n看一下手中的蠟燭\n"
              }
            },
            "待在櫃子繼續觀察": {
              "plot": "聽到這裡我已經瞭解事情的大概：這四位是中央大學的學生，暑假跟我們一樣閒著沒事半夜來這裡找樂子。還玩什麼試膽大會，不過飛哥的提醒言猶在耳，所以我跟大家都繼續不動聲色，繼續完美地隱藏自己。「學長，我們要玩什麼啊？能不能見到鬼啊？」黑壯男顯得興致勃勃，我聽了暗暗好笑。我想了想我們該躲到什麼時候就是個大問題了，而萬一他們也跟我們一樣玩蠟燭躲貓貓就尷尬了。才想著，那個王學長就拿出了四隻蠟燭分給他們，我的心頓時往下一沉。「請大家關上手電筒，點燃蠟燭」。他們都依言照做，空屋內又出現了四盞燭光。",
              "options": {
                "選項1": "繼續在櫃子觀察\n衝出櫃子嚇他們\n看一下手中的蠟燭\n"
              }
            },
            "繼續在櫃子觀察": {
              "plot": "「你們有聽過『怪談百物語』嗎？」王學長問道。「百物語是日本傳統的怪談會之一，相傳在深夜裡點燃一百根蠟燭，每說完一個怪談就吹熄一根蠟燭，當蠟燭全部吹熄後，就是鬼魅現身之時」王學長用他沙啞的聲音說著鬼怪之事。「聽起來好可怕，我可以不要玩嗎？」女生舉雙手投降貌。「學長，但是我們只有四個人四根蠟燭，要怎麼玩百物語啊？」其中一位書呆子不解道。「哎呀，就是玩個氣氛嘛！」王學長笑了\n「我們都不是什麼專業人士，萬一招來鬼魂也不太妙，所以我們玩個迷你版的體驗看看就好，為今天的試膽大會畫下完美句點」。",
              "options": {
                "選項1": "繼續聽他們的故事\n閉上雙眼休息片刻\n感到鬆了一口氣\n"
              }
            },
            "繼續聽他們的故事": {
              "plot": "我就安靜地聽完鬼故事、等他們離開之後再出來就好，免得嚇到他們，其他人大概也是這樣想的吧？。「我先來！」黑壯男一馬當先，「我先聲明，這是一個很可怕的鬼故事，小薇如果妳會怕可以抱我沒關係」。「誰要抱你啦！」小薇吐舌表示不屑。這是發生在一個山上偏遠村落的真實故事，在台東山區住著一位老婆婆，她自從老伴過世之後就都是一個人居住，自己料理三餐，過著簡單樸實的生活。有一天，她煮完中餐要吃的粥之後，突然覺得身體不適而病倒了，足足在床上躺了三天才康復，醒來的第一件事就是把那碗粥喝掉，喝完覺得自己好像比以前更加年輕了」黑壯男用陰陽怪氣的聲音說著故事。「後來呢？」書呆子追問。「沒啦！結束了，真的是好可怕的鬼故事啊！」黑壯男笑道，志得意滿地吹熄手中蠟燭。空屋內又暗了些，只剩下三盞蠟燭。",
              "options": {
                "選項1": "繼續聆聽書呆子的故事\n閉上雙眼休息片刻\n感到無語\n"
              }
            },
            "繼續聆聽書呆子的故事": {
              "plot": "「換我！」書呆子推了推眼鏡，看來是有備而來「有一對男女朋友，他們原本感情很好，但男生卻又愛上另一個女生，於是他同時和兩位女生交往，東窗事發後他選擇跟原本的女友分手。女友無法接受這個殘酷的打擊，於是選擇用跳樓自殺結束自己的生命，並在遺書上寫著一定會變成厲鬼回來找男友報仇。男友知道後非常害怕，託朋友找來一位道士，道士跟他說女友的怨氣太重無法化解，她頭七之日會回來找他，但只要能度過那晚就可以化險為夷。而因為人死後屍體都會變得僵硬，所以她無法彎腰，你就好好躲在床底下讓她找不到你，撐過頭七就沒事了。男友按照道士的話去做，在女友頭七那天，太陽一下山他就鑽到床底下躲藏，而當天深夜，他的房門被風悄悄吹開，咚咚的腳步聲在房內響起。他竟然聽見死去女友幽幽的聲音，重複喃喃唸著：『找不到…找不到…找不到……』，他嚇得半死，躲在床底下不敢出聲，突然外頭的腳步聲停了，他張眼看向床底之外，只見女友用頭著地，頭破血流的眼睛直盯著他，『找到了』。隔天男友被發現陳屍在床底下，身上沒有任何傷口。道士一直想不透為何自己的方法會失效，但後來他明白了，原來女友墜樓時是頭先著地，所以回來索命時就是一路用頭跳呀跳的」。「嗚，好可怕」小薇摀著臉。書呆子聳肩，吹熄蠟燭。剩下二盞蠟燭的亮度。",
              "options": {
                "選項1": "繼續聆聽小薇的故事\n閉上雙眼休息片刻\n感到好笑\n"
              }
            },
            "繼續聆聽小薇的故事": {
              "plot": "小薇調整坐姿，清了清喉嚨。這個鬼故事是我從電視上看來的，就是有一個五歲大的小女孩，生日時家人幫她辦一場生日派對，親人朋友聚在一塊，大家都玩得很開心，小女孩更是開心地大叫大跳。而氣氛正熱絡時，小女孩忽然臉色大變，還來不及哭就砰一聲倒在地上全身抽搐，緊急送醫後仍然不治死亡，死因不明。後來在小女孩的告別式上，家人播放小女孩生前最後的錄影畫面來懷念她，也就是那個不幸的生日派對上的攝影。結果大家發現影片中小女孩竟然不是自己在那邊跳，而是有一隻慘白的手緊緊抓住小女孩的頭髮，不斷地上下晃動，起初小女孩還覺得很好玩而開心地笑，直到那隻手越晃越大力，越晃越大力……。「哇，這個鬼故事我沒聽過，還蠻可怕的」書呆子說。「還好囉，勉勉強強60分，截至目前還是我的最可怕」黑壯男冷笑。「你的哪裡可怕了？爛死了好不好。」小薇笑罵，吹熄了眼前的蠟燭。整間空屋，只剩下最後一根蠟燭。",
              "options": {
                "選項1": "聆聽最後的鬼故事\n查看手上的蠟燭\n感到些許不安\n"
              }
            },
            "查看手上的蠟燭": {
              "plot": "說到時間，我發現自己手裡的蠟燭依舊燒著，長度竟然跟他們進來前一模一樣，但我明明就聽了三個鬼故事了，怎麼可能蠟燭都沒變短？。我心下駭然，覺得非常的不對勁，而他的故事也開始說了。",
              "options": {
                "選項1": "逃出櫃子\n聆聽最後的鬼故事\n吹熄蠟燭\n"
              }
            },
            "聆聽最後的鬼故事": {
              "plot": "「你們知道中壢鬼屋，也就是我們現在坐著的地方，它的靈異故事嗎？」王學長問道。「好像…嗯…是不是這裡曾經發生過火災？」書呆子說。「對」王學長繼續接著說，「大概10幾年前吧，有4位高中生跟我們一樣，到這間屋子裡夜遊，他們為了要見到鬼，於是三更半夜在這裡玩捉迷藏」。聽到這裡，面對他所說的故事情節，以及手中持續燃燒卻不曾減短的蠟燭，腦袋轟然一片空白無法思考。「玩捉迷藏怎麼見到鬼？」黑壯男質疑。「據說，他們每個人拿著一根蠟燭，在深夜的空屋裡躲起來，因為沒人當鬼，所以真正的鬼魅會現身跟他們一起玩捉迷藏，而那根蠟燭可以保護他們，只要不吹熄那根蠟燭，鬼就找不到他們」王學長解釋。",
              "options": {
                "選項1": "逃出櫃子\n繼續聽最後的鬼故事\n吹熄蠟燭\n"
              }
            },
            "繼續聽最後的鬼故事": {
              "plot": "「而他們的遊戲過程中，其中一位不小心打翻了蠟燭，屋子內有許多木質家具容易燃燒，火勢一發不可收拾，濃濃密佈的黑煙將他們嗆暈，結果四人都不幸葬身火場。而因為這間屋子實在是太過偏僻又廢棄許久，深夜發生火災也沒人知道，再加上他們當時都是從家裡偷溜出來，沒人告訴家人他們要來這間空屋，所以失蹤許久警方都查不出他們的下落，一直沒發現他們是被火燒死在這裡，後來就用失蹤人口草草結案。沒有法師誦經也沒有超渡法事，他們四位都不知道自己已經死了，而手裡的蠟燭卻又一直不熄滅，始終維持著他們發生事故時的長度，再加上亡者在陽間是沒有呼吸沒有氣的，他們也沒辦法吹熄蠟燭強制中止遊戲。於是他們只好一直玩著捉迷藏，一直一直，永無止盡地玩下去」王學長說。「所以中壢鬼屋最有名的傳聞就是，玩不完的鬼捉迷藏。」王學長補充，吹熄最後一根蠟燭，也宣告百物語的結束。但空屋卻沒有歸於漆黑，而是瞬間又亮起了燭光。三盞燭光，以及一片慘叫聲。",
              "options": {
                "選項1": "往慘叫的方向看去\n閉上眼睛\n吹熄蠟燭\n"
              }
            },
            "往慘叫的方向看去": {
              "plot": "王學長、書呆子、黑壯男跟小薇都驚聲尖叫，因為他們都看見了，在彼此的背後，突然出現三個拿著白蠟燭的「人」。那三個「人」的模樣恐怖異常，身上皮膚不是炭化焦黑就是水泡紅斑、肌肉乾癟縮水地像是木乃伊，根本從外表無法辨識出他們燒燬的面容。但我認得出，那正是飛哥、肥仔跟阿猴。「蠟燭…吹不熄…」\n\n「吹不熄…」「吹不熄…」「吹不熄……」。整間空屋迴盪著飛哥他們哀怨陰寒的聲音，只見王學長四人全都緊緊地靠在一塊，渾身發抖嚇得不成人形。「吹不熄…」「吹不熄…」「吹不熄……」\n\n我看見飛哥對我招手，用他焦黑壞死的左手，我明白他的意思，他是叫我出去，或許我們今夜之後，就再也不需要躲了？。",
              "options": {
                "選項1": "待在櫃子裡\n走出去面對\n看著手中的蠟燭\n"
              }
            },
            "看著手中的蠟燭": {
              "plot": "我看著手裡長度依舊的燃燒蠟燭，就如同王學長所說，我們死了，在陽間已經沒有氣，是吹不熄蠟燭的。那或許，我們可以請他們幫忙吹熄蠟燭？那蠟燭熄了會發生什麼事？。「吹不熄…」「吹不熄…」「吹不熄……」\n\n我決定走出了衣櫃，我不知道，但在我走出衣櫃之前，我還是試著對蠟燭吹了口氣，想換取我已經死亡的確切感受，畢竟這一切還是那麼茫然而不真實。\n\n\n蠟燭竟然熄了。....。......。「抓到了」\n\n黑暗中，一個沙啞的聲音陰惻笑著。",
              "options": {
                "選項1": "選項1\n選項2\n選項3\n"
              }
            }
          }
        }
      ]
    }
  ]
}